export default {
  id: "ao-transneft-siberia",
  name: "АО Транснефть - Сибирь",
  location: "г. Тюмень",
  year: 2018,

  page: {
    facility: {
      about: [
        {
          title: "В&nbsp;рамках работы по&nbsp;проекту мы&nbsp;выполнили",
          content: [
            {
              type: "html",
              data: `
                <ul>
                  <li>Проектирование, разработка и&nbsp;испытание насосной установки;</li>
                  <li>Поставка оборудования транспортной компанией по&nbsp;адресу заказчика;</li>
                  <li>Монтаж и&nbsp;пуско-наладка насосной установки.</li>
                </ul>
              `,
            },
          ],
          image: {
            file: "about-works-done.jpg",
          },
        },
        {
          title: "О&nbsp;заказчике",
          content: [
            {
              type: "html",
              data: `
                <p>АО&nbsp;&laquo;Транснефть&nbsp;&mdash; Сибирь&raquo; является самым крупным дочерним обществом в&nbsp;составе российской монополии по&nbsp;транспорту нефти ПАО &laquo;Транснефть&raquo; (до&nbsp;30.06.2016&nbsp;&mdash; Открытое акционерное общество &laquo;Акционерная компания по&nbsp;транспорту нефти &laquo;Транснефть&raquo;) и&nbsp;занимает исключительное место в&nbsp;экономике топливно-энергетического комплекса Западной Сибири.</p>
              `,
            },
          ],
        },
      ],
      gallery: [{}, {}],
    },
  },
};
