export default {
  id: "oao-giap",
  name: "ОАО ГИАП",
  location: "г. Москва",
  year: 2019,

  page: {
    facility: {
      about: [
        {
          title: "В&nbsp;рамках работы по&nbsp;проекту мы&nbsp;выполнили",
          content: [
            {
              type: "html",
              data: `
                <ul>
                  <li>Подбор и&nbsp;доставка оборудования по&nbsp;адресу заказчика;</li>
                  <li>Произведен монтаж &laquo;под ключ&raquo; и&nbsp;все работы по&nbsp;подключению оборудования на&nbsp;объекте.</li>
                </ul>
              `,
            },
          ],
          image: {
            file: "about-works-done.jpg",
          },
        },
        {
          title: "О&nbsp;заказчике",
          content: [
            {
              type: "html",
              data: `
                <p>Группа компаний ГИАП специализируется на&nbsp;оказании комплексной инжиниринговой поддержки производств минеральных удобрений и&nbsp;переработки газа, а&nbsp;также реализации профильных проектов под ключ. В&nbsp;Группу компаний входят 3&nbsp;проектные организации (ГИАП, НИАП, Химтехнология), 2&nbsp;инжиниринговые компании (НТЦ Алвиго и&nbsp;ALVIGO&nbsp;AS) и&nbsp;обособленные подразделения в&nbsp;Тольятти, Кемерово, Россоши и&nbsp;Дзержинске.</p>
                <p>Объединяя отдельные институты, Группа компаний &laquo;ГИАП&raquo; имеет огромный опыт и&nbsp;производственные ресурсы для осуществления наиболее сложных и&nbsp;объемных проектов.</p>
                <p>Группа компаний ГИАП имеет все необходимые свидетельства о&nbsp;допуске к&nbsp;работам по&nbsp;подготовке проектной документации, которые оказывают влияние на&nbsp;безопасность объектов капитального строительства, в&nbsp;частности, для особо опасных, технически сложных и&nbsp;уникальных объектов. Качество выполняемых работ соответствует требованиям ISO 9001.</p>
              `,
            },
          ],
        },
      ],
      gallery: [{}, {}],
    },
  },
};
