export default {
  id: "taif-nk",
  name: "ТАИФ-НК",
  location: "г. Нижнекамск",
  year: 2016,

  page: {
    facility: {
      about: [
        {
          title: "В&nbsp;рамках работы по&nbsp;проекту мы&nbsp;выполнили",
          content: [
            {
              type: "html",
              data: `
              <ul>
                <li>Подбор и&nbsp;доставка оборудования по&nbsp;адресу заказчика;</li>
                <li>Произведен монтаж &laquo;под ключ&raquo; и&nbsp;все работы по&nbsp;подключению оборудования на&nbsp;объекте.</li>
              </ul>
              `,
            },
          ],
          image: {
            file: "about-works-done.jpg",
          },
        },
        {
          title: "О&nbsp;заказчике",
          content: [
            {
              type: "html",
              data: `
                <p>Сегодня акционерное общество &laquo;ТАИФ-НК&raquo;, объединяющее Нефтеперерабатывающий Завод, Завод Бензинов и&nbsp;комплекс глубокой переработки тяжелых остатков&nbsp;&mdash; занимает ведущие позиции в&nbsp;нефтеперерабатывающей отрасли в&nbsp;Республике Татарстан. В&nbsp;2019 году компанией переработано 8,3 млн тонн нефтегазового сырья. Глубина переработки АО&nbsp;&laquo;ТАИФ-НК&raquo; нефтяного сырья составила 73,4&nbsp;%. По&nbsp;итогам 2019 года АО&nbsp;&laquo;ТАИФ-НК&raquo; выпущено товарной продукции на&nbsp;сумму 208,6 млрд рублей.</p>
              `,
            },
          ],
        },
      ],
      gallery: [{}, {}],
    },
  },
};
