export default {
  id: "c-hydro-gie",
  name: "Hydro GIe",
  type: "стандартный",
  image: {
    main: {},
  },
  about: {
    description: [
      [
        {
          type: "text",
          data:
            "предназначены для перекачивания, повышения и&nbsp;поддержания давления в&nbsp;системах водоснабжения&nbsp;&mdash; промышленности, ЖКХ, сельского хозяйства.",
        },
      ],
    ],
    specifications: [
      {
        name: "Область применения",
        data: [
          [
            {
              type: "list",
              data: [
                "Системы повышения давления",
                "Водоснабжение зданий, спортивных объектов",
                "Ирригационные системы",
              ],
            },
            {
              type: "list",
              data: [
                "Водоснабжение зданий, спортивных объектов",
                "Системы орошения",
                "Станции очистки питьевой воды",
              ],
            },
          ],
        ],
      },
      {
        name: "Основные функции",
        data: [
          {
            type: "list",
            data: [
              "Поддержание заданного давления в&nbsp;выходном трубопроводе;",
              "Автоматическое изменение производительности при изменении водоразбора",
            ],
          },
        ],
      },
      {
        name: "Дополнительные опции",
        data: [
          {
            type: "list",
            data: ["Диспетчеризация сухими контактами;"],
          },
        ],
      },
    ],
  },
};
