export default [
  {
    id: "fsk-ru0002-f0009754",
    type: "сертификат соответствия",
    name: "FSK.RU0002.F0009754",
    preview: {
      src: "",
    },
  },
  {
    name: "FSK.RU0002.F0009754",
    type: "сертификат соответствия (приложение 1)",
  },
  {
    type:
      "разрешение на использование знака соответствия системы сертификации Федеральная Система Качества",
  },
  {
    name: "FSK.RU.EXP.00009754-1 Еременко Е.М.",
    type: "сертификат соответствия аудитора",
  },
  {
    name: "FSK.RU.EXP.00009754-2 Тарасенко К.В.",
    type: "сертификат соответствия аудитора",
  },
  {
    name: "FSK.RU.EXP.00009754-3 Гуценко М.В.",
    type: "сертификат соответствия аудитора",
  },
  {
    name: "FSK.RU.EXP.00009754-4 Кобищанов В.Ю.",
    type: "сертификат соответствия аудитора",
  },
  {
    name: "FSK.RU.EXP.00009754-4 Кобищанов В.Ю.",
    type: "Система менеджмента качества Iso 9001-2015",
  },
  {
    type: "декларация о соответствии евразийского экономического союза",
    name: "Hydro GK",
    subtype: "насосная станция",
  },
  {
    type: "декларация о соответствии евразийского экономического союза",
    name: "Hydro G",
    subtype: "насосная станция",
  },
  {
    type: "сертификат соответствия евразийского экономического союза",
    name: "Control GF",
    subtype: "шкаф управления",
  },
  {
    type: "сертификат соответствия евразийского экономического союза",
    name: "Control G",
    subtype: "шкаф управления",
  },
  {
    type: "сертификат соответствия",
    name: "Control G",
    subtype: "шкаф управления",
  },
  {
    type: "сертификат соответствия",
    name: "TANK G",
    subtype: "изделия стеклопластиковые",
  },
  {
    type: "сертификат соответствия",
    name: "Hydro G",
    subtype: "насосная установка",
  },
  {
    type: "сертификат соответствия",
    name: "Hydro GF",
    subtype: "насосная установка",
  },
  {
    type: "сертификат соответствия",
    name: "Hydro GF",
    subtype: "насосная установка",
  },
  {
    type: "сертификат соответствия",
    name: "Hydro GF",
    subtype: "Сейсмичность",
  },
  {
    type: "протокол испытаний",
    name: "Control G",
    subtype: "шкафы управления",
  },
  {
    type: "санитарно-эпидемиологическое заключение",
    name: "Hydro G",
  },
];
